"menuAbout" = "О %@";
"menuQuit" = "Выйти из %@";
"menuHide" = "Скрыть %@";

"IDS_FILE_CHOOSER_TITLE" = "Выбрать файлы";
"IDS_DIR_CHOOSER_TITLE" = "Выбрать папку";
"IDS_CHOOSER_SELECT_BUTTON" = "Выбрать";
"IDS_FILE_UPLOAD_CHOOSER" = "Выберите файл для отправки с помощью ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Выберите файлы для отправки с помощью ";
"IDS_FILE_DOWNLOAD_SAVE" = "Выберите местоположение для загрузки с помощью ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Выберите местоположение для загрузки";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Войдите в область \"{area}\" на {server}";
"IDS_AUTH_PROMPT_NAME"						= "Войдите на сервер {server}";
